Repository: GNOME/evolution-data-server
Catalog: po/*.po
Languages: en@shaw

source: Loading...
en@shaw: ゐ答...

source: Searching...
en@shaw: 火...

source: Downloading contacts (%d)...
en@shaw: ゐ答 (%d)...

source: Updating contacts cache (%d)...
en@shaw: 仇别 (%d)...

source: Using Email Address
en@shaw: 筐 梆ヰ别 ю

source: Reconnecting to LDAP server...
en@shaw: 梆ю LDAP 火...

source: Adding contact to LDAP server...
en@shaw: LDAP 火...

source: Removing contact from LDAP server...
en@shaw: ヰ叼 LDAP 火...

source: Modifying contact from LDAP server...
en@shaw: ヰ拆 LDAP 火...

source: Receiving LDAP search results...
en@shaw: 梆 LDAP 火 仇ゐ...

source: Error performing search
en@shaw: 火 拣桂ヰ 火

source: Unique ID
en@shaw: 筐梆 ID

source: File Under
en@shaw: 拆 仇

source: Book URI
en@shaw: URI

source: Full Name
en@shaw: 别

source: Given Name
en@shaw: 别

source: Family Name
en@shaw: ヰゐ 别

source: Nickname
en@shaw: 别

source: Email 1
en@shaw: 梆ヰ别 1

source: Email 2
en@shaw: 梆ヰ别 2

source: Email 3
en@shaw: 梆ヰ别 3

source: Email 4
en@shaw: 梆ヰ别 4

source: Mailer
en@shaw: ヰ别ゐ

source: Home Address Label
en@shaw: ｐ答 ю ゐ别

source: Work Address Label
en@shaw: 火 ю ゐ别

source: Other Address Label
en@shaw: 仇 ю ゐ别

source: Assistant Phone
en@shaw: 答

source: Business Phone
en@shaw: 答

source: Business Phone 2
en@shaw: 答 2

source: Car Phone
en@shaw: 答

source: Company Phone
en@shaw: 仇ヰ 答

source: Home Phone
en@shaw: ｐ答 答

source: Home Phone 2
en@shaw: ｐ答 答 2

source: Home Fax
en@shaw: ｐ答

source: Mobile Phone
en@shaw: ヰ答拆 答

source: Other Phone
en@shaw: 仇 答

source: Other Fax
en@shaw: 仇

source: Pager
en@shaw: 别○

source: Primary Phone
en@shaw: 拆ヰ拣 答

source: Radio
en@shaw: 别

source: Telex
en@shaw: юゐю

source: Organization
en@shaw: 桂别

source: Organizational Unit
en@shaw: 别 筐

source: Title
en@shaw: 拆

source: Role
en@shaw: 答

source: Manager
en@shaw: ヰ○

source: Categories
en@shaw: 梆

source: Calendar URI
en@shaw: ゐ 火

source: Free/Busy URL
en@shaw: / URL

source: Video Conferencing URL
en@shaw: URL

source: Spouse's Name
en@shaw: 娥ю 别

source: Note
en@shaw: 答

source: AIM Home Screen Name 1
en@shaw: 路别 ｐ答 梆 别 1

source: AIM Home Screen Name 2
en@shaw: 路别 ｐ答 梆 别 2

source: AIM Home Screen Name 3
en@shaw: 路别 ｐ答 梆 别 3

source: AIM Work Screen Name 1
en@shaw: 路别 火 梆 别 1

source: AIM Work Screen Name 2
en@shaw: 路别 火 梆 别 2

source: AIM Work Screen Name 3
en@shaw: 路别 火 梆 别 3

source: Yahoo! Home Screen Name 1
en@shaw: 路ｐ! ｐ答 梆 别 1

source: Yahoo! Home Screen Name 2
en@shaw: 路ｐ! ｐ答 梆 别 2

source: Yahoo! Home Screen Name 3
en@shaw: 路ｐ! ｐ答 梆 别 3

source: Yahoo! Work Screen Name 1
en@shaw: 路ｐ! 火 梆 别 1

source: Yahoo! Work Screen Name 2
en@shaw: 路ｐ! 火 梆 别 2

source: Yahoo! Work Screen Name 3
en@shaw: 路ｐ! 火 梆 别 3

source: Last Revision
en@shaw: ゐ 梆

source: Name or Org
en@shaw: 别 桂

source: Address List
en@shaw: ю ゐ

source: Home Address
en@shaw: ｐ答 ю

source: Work Address
en@shaw: 火 ю

source: Other Address
en@shaw: 仇 ю

source: Category List
en@shaw: ю桂 ゐ

source: Photo
en@shaw: 答

source: Logo
en@shaw: ゐ答

source: Name
en@shaw: 别

source: Email List
en@shaw: 梆ヰ别 ゐ

source: AIM Screen Name List
en@shaw: 路别 梆 别 ゐ

source: Yahoo! Screen Name List
en@shaw: 路ｐ! 梆 别 ゐ

source: Wants HTML Mail
en@shaw: HTML ヰ别

source: List
en@shaw: ゐ

source: List Show Addresses
en@shaw: ゐ ю

source: Birth Date
en@shaw: 火 别

source: Anniversary
en@shaw: 火火

source: X.509 Certificate
en@shaw: X.509

source: Geographic Information
en@shaw: ○梆 拣ヰ别

source: Telephone
en@shaw: юゐ答

source: SIP address
en@shaw: 路 ю

source: Unnamed List
en@shaw: 别ヰ ゐ

source: Empty URI
en@shaw: юヰ URI

source: Invalid source
en@shaw: ゐ 桂

source: Cannot open book
en@shaw: 答

source: Cannot remove book
en@shaw: ヰ叼

source: Cannot get contact
en@shaw: ю

source: Empty query
en@shaw: юヰ 金

source: Cannot authenticate user
en@shaw: 佛ю别 筐

source: Cannot modify contact
en@shaw: ヰ

source: Cannot remove contacts
en@shaw: ヰ叼

source: Invalid query
en@shaw: ゐ 金

source: Cannot get changes
en@shaw: ю 别○

source: Cannot complete operation
en@shaw: ヰゐ梆 拣别

source: Birthday
en@shaw: 火

source: Birthday: %s
en@shaw: 火: %s

source: Anniversary: %s
en@shaw: 火火: %s

source: Cannot save calendar data: Malformed URI.
en@shaw: 别 ゐ 别: ヰゐ桂ヰ 火.

source: Cannot save calendar data
en@shaw: 别 ゐ 别

source: Could not create thread for getting deltas
en@shaw: 别 ю ю юゐ

source: Could not create cache file
en@shaw: 别 拆

source: Could not create thread for populating cache
en@shaw: 别 ю 筐ゐ别

source: Reply Requested: by
en@shaw: ゐ ю:

source: Reply Requested: When convenient
en@shaw: ゐ ю: ю 梆

source: Loading %s items
en@shaw: ゐ答 %s 拆ヰ

source: Calendar
en@shaw: ゐ

source: Invalid server URI
en@shaw: ゐ 火 URI

source: Authentication failed
en@shaw: 佛ю别 别ゐ

source: Redirected to Invalid URI
en@shaw: 梆火ю ゐ URI

source: Bad file format.
en@shaw: 拆 桂ヰ.

source: Not a calendar.
en@shaw: ゐ.

source: Could not retrieve weather data
en@shaw: 梆 ю 别

source: Weather: Fog
en@shaw: ю:

source: Weather: Cloudy Night
en@shaw: ю: ゐ娥 拆

source: Weather: Cloudy
en@shaw: ю: ゐ娥

source: Weather: Overcast
en@shaw: ю: 答火

source: Weather: Showers
en@shaw: ю: 拣

source: Weather: Snow
en@shaw: ю:

source: Weather: Clear Night
en@shaw: ю: ゐ 拆

source: Weather: Sunny
en@shaw: ю: 仇

source: Weather: Thunderstorms
en@shaw: ю: 火ヰ

source: Forecast
en@shaw: 桂

source: High
en@shaw: ｐ

source: Normal
en@shaw: 桂ヰ

source: Low
en@shaw: ゐ

source: Undefined
en@shaw: 拆

source: Enter password for %s (user %s)
en@shaw: ю 拣 %s (筐 %s)

source: Enter password for %s to enable proxy for user %s
en@shaw: ю 拣 %s 别 筐 %s

source: Invalid argument
en@shaw: ゐ 葛筐ヰ

source: Backend is busy
en@shaw: ю

source: Repository is offline
en@shaw: 梆 ゐ拆

source: No such calendar
en@shaw: 仇 ゐ

source: Object not found
en@shaw: ○ю

source: Invalid object
en@shaw: ゐ ○ю

source: URI not loaded
en@shaw: URI ゐ答

source: URI already loaded
en@shaw: URI 佛ゐю ゐ答

source: Permission denied
en@shaw: 火ヰ 拆

source: Unknown User
en@shaw: 仇答 筐

source: Object ID already exists
en@shaw: ○ю ID 佛ゐю ю

source: Protocol not supported
en@shaw: 答 桂

source: Operation has been canceled
en@shaw: 拣别 ｐ 梆 ゐ

source: Could not cancel operation
en@shaw: 拣别

source: Authentication required
en@shaw: 佛ю别 拆拣

source: Unknown error
en@shaw: 仇答 火

source: No error
en@shaw: 火

source: "%s" expects no arguments
en@shaw: "%s" ю 葛筐ヰ

source: "%s" expects one argument
en@shaw: "%s" ю 仇 葛筐ヰ

source: "%s" expects the first argument to be a string
en@shaw: "%s" ю 火 葛筐ヰ

source: "%s" expects the first argument to be an ISO 8601 date/time string
en@shaw: "%s" ю 火 葛筐ヰ ISO 8601 别/拆

source: "%s" expects two arguments
en@shaw: "%s" ю 葛筐ヰ

source: "%s" expects the first argument to be a time_t
en@shaw: "%s" ю 火 葛筐ヰ time_t

source: "%s" expects the second argument to be an integer
en@shaw: "%s" ю ю 葛筐ヰ ○

source: "%s" expects the second argument to be a time_t
en@shaw: "%s" ю ю 葛筐ヰ time_t

source: "%s" expects the second argument to be a string
en@shaw: "%s" ю ю 葛筐ヰ

source: "%s" expects the first argument to be either "any", "summary", or "description", or "location", or "attendee", or "organizer", or "classification"
en@shaw: "%s" ю 火 葛筐ヰ 拆 "any", "summary", "description", "location", "attendee", "organizer", "classification"

source: "%s" expects at least one argument
en@shaw: "%s" ю ゐ梆 仇 葛筐ヰ

source: "%s" expects all arguments to be strings or one and only one argument to be a boolean false (#f)
en@shaw: "%s" ю 佛 葛筐ヰ 仇 答ゐ 仇 葛筐ヰ 叼ゐ梆 佛ゐ (#f)

source: Invalid range
en@shaw: ゐ 别

source: Unsupported field
en@shaw: 仇桂 梆ゐ

source: Unsupported method
en@shaw: 仇桂 ヰю

source: Unsupported authentication method
en@shaw: 仇桂 佛ю别 ヰю

source: Offline mode unavailable
en@shaw: ゐ拆 ヰ答 别ゐ

source: Search size limit exceeded
en@shaw: 火 拆 ゐヰ 梆

source: Search time limit exceeded
en@shaw: 火 拆 ゐヰ 梆

source: Query refused
en@shaw: 金 筐

source: Invalid server version
en@shaw: ゐ 火 火

source: Cannot retrieve calendar address
en@shaw: 梆 ゐ ю

source: Cannot retrieve calendar alarm e-mail address
en@shaw: 梆 ゐ ゐ葛 -ヰ别 ю

source: Cannot retrieve calendar's ldap attribute
en@shaw: 梆 ゐ' LDAP 筐

source: Cannot retrieve calendar scheduling information
en@shaw: 梆 ゐ ю筐ゐ 拣ヰ别

source: Cannot open calendar
en@shaw: 答 ゐ

source: Cannot remove calendar
en@shaw: ヰ叼 ゐ

source: Cannot create calendar object
en@shaw: 别 ゐ ○ю

source: Cannot remove calendar object
en@shaw: ヰ叼 ゐ ○ю

source: Cannot receive calendar objects
en@shaw: 梆 ゐ ○ю

source: Cannot discard calendar alarm
en@shaw: ゐ ゐ葛

source: Cannot send calendar objects
en@shaw: ю ゐ ○ю

source: Cannot retrieve default calendar object path
en@shaw: 梆 佛ゐ ゐ ○ю

source: Cannot retrieve calendar object path
en@shaw: 梆 ゐ ○ю

source: Cannot retrieve calendar object list
en@shaw: 梆 ゐ ○ю ゐ

source: Could not retrieve attachment list
en@shaw: 梆 ヰ ゐ

source: Could not complete calendar query
en@shaw: ヰゐ梆 ゐ 金

source: Could not retrieve calendar time zone
en@shaw: 梆 ゐ 拆 答

source: Could not add calendar time zone
en@shaw: ゐ 拆 答

source: Could not set default calendar time zone
en@shaw: ю 佛ゐ ゐ 拆 答

source: Cannot retrieve calendar changes
en@shaw: 梆 ゐ 别○

source: Cannot retrieve calendar free/busy list
en@shaw: 梆 ゐ / ゐ

source: Invalid URI
en@shaw: ゐ URI

source: No backend factory for '%s' of '%s'
en@shaw: ю 拣 '%s' '%s'

source: Could not instantiate backend
en@shaw: 梆别 ю

source: Signing is not supported by this cipher
en@shaw: 拆 桂 拆

source: Signing message
en@shaw: 拆 ヰю

source: Verifying is not supported by this cipher
en@shaw: ю拆 桂 拆

source: Verifying message
en@shaw: ю拆 ヰю

source: Encryption is not supported by this cipher
en@shaw: 桂 拆

source: Encrypting message
en@shaw: ヰю

source: Decrypting message
en@shaw: ヰю

source: You may not import keys with this cipher
en@shaw: ヰ ヰ桂 梆 拆

source: You may not export keys with this cipher
en@shaw: ヰ ю桂 梆 拆

source: Unable to create cache path
en@shaw: 仇别 别

source: Could not remove cache entry: %s: %s
en@shaw: ヰ叼 ю: %s: %s

source: Insufficient memory
en@shaw: ヰюヰ拣

source: Could not write log entry: %s Further operations on this server will not be replayed when you reconnect to the network.
en@shaw: 拆 ゐ ю: %s 火 拣别 火 梆ゐ别 ю 梆ю ю火.

source: Downloading new messages for offline mode
en@shaw: ゐ答 ヰю○ ゐ拆 ヰ答

source: Preparing folder '%s' for offline
en@shaw: 梆吼 答ゐ '%s' ゐ拆

source: Copy folder content locally for offline operation
en@shaw: 答ゐ ю ゐ答ゐ ゐ拆 拣别

source: You must be working online to complete this operation
en@shaw: ヰ仇 火 ゐ拆 ヰゐ梆 拣别

source: No description available
en@shaw: 别ゐ

source: Failed to create child process '%s': %s
en@shaw: 别ゐ 别 拆ゐ 答ю '%s': %s

source: Invalid message stream received from %s: %s
en@shaw: ゐ ヰю 梆 梆 %s: %s

source: Error parsing filter: %s: %s
en@shaw: 火 葛 ゐ: %s: %s

source: Error executing filter: %s: %s
en@shaw: 火 ю筐 ゐ: %s: %s

source: Unable to open spool folder
en@shaw: 仇别 答 叼 答ゐ

source: Unable to process spool folder
en@shaw: 仇别 答ю 叼 答ゐ

source: Getting message %d (%d%%)
en@shaw: ю ヰю %d (%d%%)

source: Cannot open message
en@shaw: 答 ヰю

source: Failed on message %d
en@shaw: 别ゐ ヰю %d

source: Complete
en@shaw: ヰゐ梆

source: Getting message %d of %d
en@shaw: ю ヰю %d %d

source: Failed at message %d of %d
en@shaw: 别ゐ ヰю %d %d

source: Failed to retrieve message
en@shaw: 别ゐ 梆 ヰю

source: Invalid arguments to (system-flag)
en@shaw: ゐ 葛筐ヰ (-ゐ)

source: Invalid arguments to (user-tag)
en@shaw: ゐ 葛筐ヰ (筐-)

source: Error executing filter search: %s: %s
en@shaw: 火 ю筐 ゐ 火: %s: %s

source: Cannot parse search expression: %s: %s
en@shaw: 葛 火 ю: %s: %s

source: Error executing search expression: %s: %s
en@shaw: 火 ю筐 火 ю: %s: %s

source: (%s) not allowed inside %s
en@shaw: (%s) ゐ 拆 %s

source: (%s) requires a match type string
en@shaw: (%s) 拆拣 ヰ 拆

source: (%s) expects an array result
en@shaw: (%s) ю 拣 仇ゐ

source: (%s) requires the folder set
en@shaw: (%s) 拆拣 答ゐ ю

source: Moving messages
en@shaw: ヰ叼 ヰю○

source: Copying messages
en@shaw: ヰю○

source: Unexpected GnuPG status message encountered: %s
en@shaw: 仇ю GnuPG 别 ヰю 娥火: %s

source: You need a PIN to unlock the key for your SmartCard: "%s"
en@shaw: 梆 PIN ゐ 筐 ヰ: "%s"

source: Unexpected request from GnuPG for '%s'
en@shaw: 仇ю ю GnuPG '%s'

source: Canceled.
en@shaw: ゐ.

source: Unexpected response from GnuPG: %s
en@shaw: 仇ю GnuPG: %s

source: Failed to encrypt: No valid recipients specified.
en@shaw: 别ゐ : ゐ 梆 ю拆.

source: Could not generate signing data: %s
en@shaw: ○ю拣别 拆 别: %s

source: Cannot verify message signature: Incorrect message format
en@shaw: ю ヰю : 拣ю ヰю 桂ヰ

source: Cannot verify message signature: could not create temp file: %s
en@shaw: ю ヰю : 别 юヰ 拆: %s

source: Could not generate encrypting data: %s
en@shaw: ○ю拣别 别: %s

source: This is a digitally encrypted message part
en@shaw: ○ゐ ヰю 葛

source: Cannot decrypt message: Incorrect message format
en@shaw: ヰю: 拣ю ヰю 桂ヰ

source: Failed to decrypt MIME part: protocol error
en@shaw: 别ゐ MIME 葛: 答 火

source: Encrypted content
en@shaw: ю

source: Unable to parse message content
en@shaw: 仇别 葛 ヰю ю

source: Unknown
en@shaw: 仇答

source: Cannot build locking helper pipe: %s
en@shaw: ゐ ゐ ｐюゐ 拆: %s

source: Cannot fork locking helper: %s
en@shaw: 桂 ゐ ｐюゐ: %s

source: Could not lock '%s': protocol error with lock-helper
en@shaw: ゐ '%s': 答 火 ゐ-ｐюゐ

source: Could not lock '%s'
en@shaw: ゐ '%s'

source: Could not create lock file for %s: %s
en@shaw: 别 ゐ 拆 %s: %s

source: Timed out trying to get lock file on %s. Try again later.
en@shaw: 拆ヰ 拆 ю ゐ 拆 %s. 别 ゐ别.

source: Failed to get lock using flock(2): %s
en@shaw: 别ゐ ю ゐ 筐 flock(2): %s

source: Could not check mail file %s: %s
en@shaw: ю ヰ别 拆 %s: %s

source: Could not open mail file %s: %s
en@shaw: 答 ヰ别 拆 %s: %s

source: Could not open temporary mail file %s: %s
en@shaw: 答 юヰ拣拣 ヰ别 拆 %s: %s

source: Failed to store mail in temp file %s: %s
en@shaw: 别ゐ ヰ别 юヰ 拆 %s: %s

source: Could not create pipe: %s
en@shaw: 别 拆: %s

source: Could not fork: %s
en@shaw: 桂: %s

source: (Unknown error)
en@shaw: (仇答 火)

source: Error reading mail file: %s
en@shaw: 火 梆 ヰ别 拆: %s

source: Error writing mail temp file: %s
en@shaw: 火 拆 ヰ别 юヰ 拆: %s

source: Error copying mail temp file: %s
en@shaw: 火 ヰ别 юヰ 拆: %s

source: parse error
en@shaw: 葛 火

source: Canceled
en@shaw: ゐ

source: cannot create thread
en@shaw: 别 ю

source: Resolving: %s
en@shaw: ゐ: %s

source: Host lookup failed
en@shaw: ｐ答 ゐ 别ゐ

source: Host lookup failed: %s: %s
en@shaw: ｐ答 ゐ 别ゐ: %s: %s

source: Resolving address
en@shaw: ゐ ю

source: Name lookup failed
en@shaw: 别 ゐ 别ゐ

source: Name lookup failed: %s
en@shaw: 别 ゐ 别ゐ: %s

source: Cannot write offline journal for folder '%s': %s
en@shaw: 拆 ゐ拆 ○火 答ゐ '%s': %s

source: Virtual folder email provider
en@shaw: 火 答ゐ 梆ヰ别 拆

source: For reading mail as a query of another set of folders
en@shaw: 梆 ヰ别 金 仇 ю 答ゐ拣

source: Could not load %s: Module loading not supported on this system.
en@shaw: ゐ答 %s: ヰ筐 ゐ答 桂 .

source: Could not load %s: %s
en@shaw: ゐ答 %s: %s

source: No provider available for protocol '%s'
en@shaw: 拆 别ゐ 答 '%s'

source: Anonymous
en@shaw: ヰ

source: This option will connect to the server using an anonymous login.
en@shaw: ю 火 筐 ヰ ゐ.

source: Authentication failed.
en@shaw: 佛ю别 别ゐ.

source: Invalid email address trace information: %s
en@shaw: ゐ 梆ヰ别 ю 别 拣ヰ别: %s

source: Invalid opaque trace information: %s
en@shaw: ゐ 答别 别 拣ヰ别: %s

source: Invalid trace information: %s
en@shaw: ゐ 别 拣ヰ别: %s

source: This option will connect to the server using a secure CRAM-MD5 password, if the server supports it.
en@shaw: ю 火 筐 CRAM-MD5 拣, 火 桂 .

source: DIGEST-MD5
en@shaw: 拆○ю-MD5

source: This option will connect to the server using a secure DIGEST-MD5 password, if the server supports it.
en@shaw: ю 火 筐 DIGEST-MD5 拣, 火 桂 .

source: Server challenge invalid
en@shaw: 火 ゐ ゐ

source: Server challenge contained invalid "Quality of Protection" token
en@shaw: 火 ゐ 别 ゐ "ゐ ю" 答

source: Server response did not contain authorization data
en@shaw: 火 别 佛拣别 别

source: Server response contained incomplete authorization data
en@shaw: 火 别 ヰゐ梆 佛拣别 别

source: Server response does not match
en@shaw: 火 仇 ヰ

source: The specified mechanism is not supported by the provided credential, or is unrecognized by the implementation.
en@shaw: ю拆 ヰю 桂 拆 ю, ю拆 ヰゐヰю别.

source: The provided target_name parameter was ill-formed.
en@shaw: 拆 target_name 拣ヰ -桂ヰ.

source: The provided target_name parameter contained an invalid or unsupported type of name.
en@shaw: 拆 target_name 拣ヰ 别 ゐ 仇桂 拆 别.

source: The input_token contains an invalid signature, or a signature that could not be verified.
en@shaw: input_token 别 ゐ , ю拆.

source: The supplied credentials were not valid for context initiation, or the credential handle did not reference any credentials.
en@shaw: ゐ拆 юゐ ゐ ю 梆别, ю ｐ ю拣 ю юゐ.

source: The supplied context handle did not refer to a valid context.
en@shaw: ゐ拆 ю ｐ ゐ ю.

source: The consistency checks performed on the input_token failed.
en@shaw: ю 拣桂ヰ input_token 别ゐ.

source: The consistency checks performed on the credential failed.
en@shaw: ю 拣桂ヰ ю 别ゐ.

source: The referenced credentials have expired.
en@shaw: ю拣 юゐ ｐ 拆.

source: Bad authentication response from server.
en@shaw: 佛ю别 火.

source: Unsupported security layer.
en@shaw: 仇桂 拣 ゐ别.

source: Login
en@shaw: ゐ

source: This option will connect to the server using a simple password.
en@shaw: ю 火 筐 ヰ 拣.

source: Unknown authentication state.
en@shaw: 仇答 佛ю别 别.

source: PLAIN
en@shaw: ゐ别

source: POP Source URI
en@shaw: POP 桂 URI

source: Regular expression compilation failed: %s: %s
en@shaw: юゐ ю ヰゐ别 别ゐ: %s: %s

source: URL '%s' needs a username component
en@shaw: URL '%s' 梆 筐拣别 ヰ答

source: URL '%s' needs a host component
en@shaw: URL '%s' 梆 ｐ答 ヰ答

source: URL '%s' needs a path component
en@shaw: URL '%s' 梆 ヰ答

source: Could not create directory %s: %s
en@shaw: 别 拆ю拣 %s: %s

source: Please enter the %s password for %s on host %s.
en@shaw: ゐ梆 ю %s 拣 %s ｐ答 %s.

source: Cannot find certificate for '%s'
en@shaw: 拆 '%s'

source: Cannot find certificate chain
en@shaw: 拆 别

source: Encryption certificate for '%s' does not exist
en@shaw: '%s' 仇 ю

source: Unverified
en@shaw: ю拆

source: Content tampered with or altered in transit
en@shaw: ю ヰ火 佛ゐ拣

source: Signing certificate not found
en@shaw: 拆

source: Signing certificate not trusted
en@shaw: 拆 仇

source: Signature algorithm unknown
en@shaw: ゐ火 仇答

source: Signature algorithm unsupported
en@shaw: ゐ火 仇桂

source: Malformed signature
en@shaw: ヰゐ桂ヰ

source: Processing error
en@shaw: 答ю 火

source: No signed data in signature
en@shaw: 拆 别

source: Digests missing from enveloped data
en@shaw: ○ю ヰ ююゐ 别

source: Cannot calculate digests
en@shaw: ゐ筐ゐ别 ○ю

source: Cannot set message digests
en@shaw: ю ヰю ○ю

source: Certificate import failed
en@shaw: ヰ桂 别ゐ

source: Certificate is the only message, cannot verify certificates
en@shaw: 答ゐ ヰю, ю

source: Certificate is the only message, certificates imported and verified
en@shaw: 答ゐ ヰю, ヰ桂 ю拆

source: Cannot find signature digests
en@shaw: 拆 ○ю

source: Signer: %s <%s>: %s
en@shaw: 拆: %s <%s>: %s

source: Cannot create encoder context
en@shaw: 别 ю答 ю

source: Failed to encode data
en@shaw: 别ゐ ю答 别

source: Decoder failed
en@shaw: 梆答 别ゐ

source: Cannot find common bulk encryption algorithm
en@shaw: 拆 ヰ ゐ ゐ火

source: Cannot allocate slot for encryption bulk key
en@shaw: ゐ答别 ゐ ゐ

source: Failed to add data to encoder
en@shaw: 别ゐ 别 ю答

source: S/MIME Decrypt: No encrypted content found
en@shaw: S/MIME : ю

source: Cannot create folder '%s': folder exists
en@shaw: 别 答ゐ '%s': 答ゐ ю

source: Cannot create folder: %s: folder exists
en@shaw: 别 答ゐ: %s: 答ゐ ю

source: Cannot delete folder: %s: Invalid operation
en@shaw: ゐ梆 答ゐ: %s: ゐ 拣别

source: Cannot rename folder: %s: Invalid operation
en@shaw: 梆别 答ゐ: %s: ゐ 拣别

source: Issuer: %s Subject: %s Fingerprint: %s Signature: %s
en@shaw: 叼: %s ○ю: %s 拣: %s : %s

source: SSL Certificate check for %s: %s Do you wish to accept?
en@shaw: SSL ю %s: %s ю?

source: Certificate problem: %s Issuer: %s
en@shaw: ゐ: %s 叼: %s

source: Bad certificate domain: %s Issuer: %s
en@shaw: 答ヰ别: %s 叼: %s

source: Certificate expired: %s Issuer: %s
en@shaw: 拆: %s 叼: %s

source: Certificate revocation list expired: %s Issuer: %s
en@shaw: ю别 ゐ 拆: %s 叼: %s

source: Could not parse URL '%s'
en@shaw: 葛 URL '%s'

source: Error storing '%s': %s
en@shaw: 火 桂 '%s': %s

source: No such message %s in %s
en@shaw: 仇 ヰю %s %s

source: Cannot copy or move messages into a Virtual Folder
en@shaw: ヰ叼 ヰю○ 火 答ゐ

source: Unmatched
en@shaw: ヰ

source: Cannot rename folder: %s: No such folder
en@shaw: 梆别 答ゐ: %s: 仇 答ゐ

source: Cannot delete folder: %s: No such folder
en@shaw: ゐ梆 答ゐ: %s: 仇 答ゐ

source: Cannot copy messages to the Trash folder
en@shaw: ヰю○ 答ゐ

source: Cannot copy messages to the Junk folder
en@shaw: ヰю○ ○ 答ゐ

source: Cannot get message: %s %s
en@shaw: ю ヰю: %s %s

source: No such message
en@shaw: 仇 ヰю

source: User canceled
en@shaw: 筐 ゐ

source: Cannot get message %s: %s
en@shaw: ю ヰю %s: %s

source: This message is not available in offline mode.
en@shaw: ヰю 别ゐ ゐ拆 ヰ答.

source: Could not get message
en@shaw: ю ヰю

source: Could not load summary for %s
en@shaw: ゐ答 仇ヰ拣 %s

source: Checking for deleted messages %s
en@shaw: ю ゐ梆 ヰю○ %s

source: Trash Folder Full. Please Empty.
en@shaw: 答ゐ . ゐ梆 юヰ.

source: Fetching summary information for new messages in %s
en@shaw: ю 仇ヰ拣 拣ヰ别 ヰю○ %s

source: Cannot append message to folder '%s': %s
en@shaw: ю ヰю 答ゐ '%s': %s

source: Cannot create message: %s
en@shaw: 别 ヰю: %s

source: Cannot get folder container %s
en@shaw: ю 答ゐ 别 %s

source: Cannot append message in offline mode: cache unavailable
en@shaw: ю ヰю ゐ拆 ヰ答: 别ゐ

source: Cannot append message in offline mode: %s
en@shaw: ю ヰю ゐ拆 ヰ答: %s

source: Checking for new mail
en@shaw: ю ヰ别

source: SOAP Settings
en@shaw: 答 ю

source: Post Office Agent SOAP _Port:
en@shaw: 答 别○ 答 _桂:

source: Password
en@shaw: 拣

source: Host or user not available in url
en@shaw: ｐ答 筐 别ゐ URL

source: You did not enter a password.
en@shaw: ю 拣.

source: Some features may not work correctly with your current server version
en@shaw: 仇 梆拣 ヰ 火 拣юゐ 筐 仇 火 火

source: No such folder %s
en@shaw: 仇 答ゐ %s

source: Sending Message
en@shaw: ю ヰю

source: Cannot get folder: Invalid operation on this store
en@shaw: ю 答ゐ: ゐ 拣别

source: Could not send message: %s
en@shaw: ю ヰю: %s

source: No output stream
en@shaw: 梆

source: No input stream
en@shaw: 梆

source: Operation cancelled
en@shaw: 拣别 ゐ

source: Server unexpectedly disconnected: %s
en@shaw: 火 юゐ ю: %s

source: Alert from IMAP server %s@%s: %s
en@shaw: ゐ火 IMAP 火 %s@%s: %s

source: Unexpected response from IMAP server: %s
en@shaw: 仇ю IMAP 火: %s

source: IMAP command failed: %s
en@shaw: IMAP ヰ 别ゐ: %s

source: Server response ended too soon.
en@shaw: 火 ю 叼.

source: IMAP server response did not contain %s information
en@shaw: IMAP 火 别 %s 拣ヰ别

source: Unexpected OK response from IMAP server: %s
en@shaw: 仇ю OK IMAP 火: %s

source: Always check for new mail in this folder
en@shaw: 佛ゐ别 ю ヰ别 答ゐ

source: Could not create directory %s: %s
en@shaw: 别 拆ю拣 %s: %s

source: Scanning for changed messages in %s
en@shaw: 别○ ヰю○ %s

source: Unexpected response status '%s' after APPEND command
en@shaw: 仇ю 别 '%s' ю ヰ

source: No response on continuation after APPEND command
en@shaw: 叼别 ю ヰ

source: Unknown error occurred during APPEND command!
en@shaw: 仇答 火 火 拣 ю ヰ!

source: Unable to retrieve message: %s
en@shaw: 仇别 梆 ヰю: %s

source: Cannot get message with message ID %s: %s
en@shaw: ю ヰю ヰю ID %s: %s

source: No such message available.
en@shaw: 仇 ヰю 别ゐ.

source: This message is not currently available
en@shaw: ヰю 仇ゐ 别ゐ

source: Incomplete server response: no information provided for message %d
en@shaw: ヰゐ梆 火 : 拣ヰ别 拆 ヰю %d

source: Could not find message body in FETCH response.
en@shaw: 拆 ヰю ю .

source: Could not open cache directory: %s
en@shaw: 答 拆ю拣: %s

source: Failed to cache message %s: %s
en@shaw: 别ゐ ヰю %s: %s

source: Failed to cache %s: %s
en@shaw: 别ゐ %s: %s
