Repository: GNOME/evolution-data-server
Catalog: po/*.po
Languages: en@shaw

source: Checking for New Mail
en@shaw: ю ヰ别

source: Connection to Server
en@shaw: ю 火

source: _Use custom command to connect to server
en@shaw: _筐 仇 ヰ ю 火

source: Folders
en@shaw: 答ゐ拣

source: _Show only subscribed folders
en@shaw: _ 答ゐ 拆 答ゐ拣

source: For reading and storing mail on IMAP servers.
en@shaw: 梆 桂 ヰ别 IMAP 火拣.

source: IMAP server %s
en@shaw: IMAP 火 %s

source: IMAP service for %s on %s
en@shaw: IMAP 火 %s %s

source: Could not connect to %s: %s
en@shaw: ю %s: %s

source: SSL unavailable
en@shaw: SSL 别ゐ

source: Connection cancelled
en@shaw: ю ゐ

source: Failed to connect to IMAP server %s in secure mode: %s
en@shaw: 别ゐ ю IMAP 火 %s ヰ答: %s

source: SSL negotiations failed
en@shaw: SSL 答梆别 别ゐ

source: SSL is not available in this build
en@shaw: SSL 别ゐ ゐ

source: Could not connect with command "%s": %s
en@shaw: ю ヰ "%s": %s

source: IMAP server %s does not support requested authentication type %s
en@shaw: IMAP 火 %s 仇 桂 ю 佛ю别 拆 %s

source: No support for authentication type %s
en@shaw: 桂 佛ю别 拆 %s

source: Unable to authenticate to IMAP server. %s
en@shaw: 仇别 佛ю别 IMAP 火. %s

source: The folder name "%s" is invalid because it contains the character "%c"
en@shaw: 答ゐ 别 "%s" ゐ 别 葛 "%c"

source: Cannot create folder '%s': folder exists.
en@shaw: 别 答ゐ '%s': 答ゐ ю.

source: Unknown parent folder: %s
en@shaw: 仇答 吼 答ゐ: %s

source: Server unexpectedly disconnected
en@shaw: 火 юゐ ю

source: Command:
en@shaw: ヰ:

source: Namespace:
en@shaw: 别ヰ别:

source: Could not connect to %s (port %s): %s
en@shaw: ю %s (桂 %s): %s

source: mailbox: %s (%s)
en@shaw: ヰ别ゐ: %s (%s)

source: Index message body data
en@shaw: ю ヰю 别

source: MH-format mail directories
en@shaw: MH-桂ヰ ヰ别 拆ю拣

source: For storing local mail in MH-like mail directories.
en@shaw: 桂 ゐ答 ヰ别 MH-ゐ拆 ヰ别 拆ю拣.

source: Local delivery
en@shaw: ゐ答 ゐ拣

source: _Store status headers in Elm/Pine/Mutt format
en@shaw: _ 别 ｐю拣 юゐ/拆/ヰ 桂ヰ

source: Store root %s is not an absolute path
en@shaw: 叼 %s 答ゐ叼

source: Store root %s is not a regular directory
en@shaw: 叼 %s юゐ 拆ю拣

source: Cannot get folder: %s: %s
en@shaw: ю 答ゐ: %s: %s

source: Local mail file %s
en@shaw: ゐ答 ヰ别 拆 %s

source: Could not rename folder %s to %s: %s
en@shaw: 梆别 答ゐ %s %s: %s

source: Could not rename '%s': %s
en@shaw: 梆别 '%s': %s

source: Could not delete folder index file '%s': %s
en@shaw: ゐ梆 答ゐ ю 拆 '%s': %s

source: Could not delete folder meta file '%s': %s
en@shaw: ゐ梆 答ゐ ヰ梆 拆 '%s': %s

source: Unable to add message to summary: unknown reason
en@shaw: 仇别 ヰю 仇ヰ拣: 仇答 梆

source: Invalid message contents
en@shaw: ゐ ヰю

source: Cannot transfer message to destination folder
en@shaw: ヰю ю别 答ゐ

source: Cannot create folder '%s': %s
en@shaw: 别 答ゐ '%s': %s

source: Cannot get folder '%s': %s
en@shaw: ю 答ゐ '%s': %s

source: Cannot get folder '%s': folder does not exist.
en@shaw: ю 答ゐ '%s': 答ゐ 仇 ю.

source: Could not delete folder '%s': %s
en@shaw: ゐ梆 答ゐ '%s': %s

source: Could not scan folder '%s': %s
en@shaw: 答ゐ '%s': %s

source: Checking folder consistency
en@shaw: ю 答ゐ

source: Checking for new messages
en@shaw: ю ヰю○

source: Storing folder
en@shaw: 桂 答ゐ

source: Cannot create folder lock on %s: %s
en@shaw: 别 答ゐ ゐ %s: %s

source: Cannot open mailbox: %s: %s
en@shaw: 答 ヰ别ゐ: %s: %s

source: Mail append canceled
en@shaw: ヰ别 ю ゐ

source: Message construction failed.
en@shaw: ヰю 仇 别ゐ.

source: Cannot create a folder by this name.
en@shaw: 别 答ゐ 别.

source: Cannot get folder '%s': not a regular file.
en@shaw: ю 答ゐ '%s': юゐ 拆.

source: Could not delete folder '%s': %s
en@shaw: ゐ梆 答ゐ '%s': %s

source: '%s' is not a regular file.
en@shaw: '%s' юゐ 拆.

source: Folder '%s' is not empty. Not deleted.
en@shaw: 答ゐ '%s' юヰ. ゐ梆.

source: Could not delete folder summary file '%s': %s
en@shaw: ゐ梆 答ゐ 仇ヰ拣 拆 '%s': %s

source: Cannot create directory '%s': %s.
en@shaw: 别 拆ю拣 '%s': %s.

source: Cannot create folder: %s: %s
en@shaw: 别 答ゐ: %s: %s

source: Folder already exists
en@shaw: 答ゐ 佛ゐю ю

source: The new folder name is illegal.
en@shaw: 答ゐ 别 ゐ梆.

source: Could not rename '%s': '%s': %s
en@shaw: 梆别 '%s': '%s': %s

source: Could not rename '%s' to %s: %s
en@shaw: 梆别 '%s' %s: %s

source: Could not open folder: %s: %s
en@shaw: 答 答ゐ: %s: %s

source: Cannot check folder: %s: %s
en@shaw: ю 答ゐ: %s: %s

source: Could not open file: %s: %s
en@shaw: 答 拆: %s: %s

source: Cannot open temporary mailbox: %s
en@shaw: 答 юヰ拣拣 ヰ别ゐ: %s

source: Could not close source folder %s: %s
en@shaw: ゐ答 桂 答ゐ %s: %s

source: Could not close temporary folder: %s
en@shaw: ゐ答 юヰ拣拣 答ゐ: %s

source: Could not rename folder: %s
en@shaw: 梆别 答ゐ: %s

source: Could not store folder: %s
en@shaw: 答ゐ: %s

source: Summary and folder mismatch, even after a sync
en@shaw: 仇ヰ拣 答ゐ ヰヰ, 梆

source: Unknown error: %s
en@shaw: 仇答 火: %s

source: Writing to temporary mailbox failed: %s
en@shaw: 拆 юヰ拣拣 ヰ别ゐ 别ゐ: %s

source: Writing to temporary mailbox failed: %s: %s
en@shaw: 拆 юヰ拣拣 ヰ别ゐ 别ゐ: %s: %s

source: MH append message canceled
en@shaw: MH ю ヰю ゐ

source: Cannot append message to mh folder: %s: %s
en@shaw: ю ヰю юヰ别 答ゐ: %s: %s

source: Could not create folder '%s': %s
en@shaw: 别 答ゐ '%s': %s

source: Cannot get folder '%s': not a directory.
en@shaw: ю 答ゐ '%s': 拆ю拣.

source: Cannot open MH directory path: %s: %s
en@shaw: 答 MH 拆ю拣 : %s: %s

source: Spool '%s' cannot be opened: %s
en@shaw: 叼 '%s' 答: %s

source: Spool '%s' is not a regular file or directory
en@shaw: 叼 '%s' юゐ 拆 拆ю拣

source: Folder '%s/%s' does not exist.
en@shaw: 答ゐ '%s/%s' 仇 ю.

source: Could not open folder '%s': %s
en@shaw: 答 答ゐ '%s': %s

source: Folder '%s' does not exist.
en@shaw: 答ゐ '%s' 仇 ю.

source: Could not create folder '%s': %s
en@shaw: 别 答ゐ '%s': %s

source: '%s' is not a mailbox file.
en@shaw: '%s' ヰ别ゐ 拆.

source: Spool mail file %s
en@shaw: 叼 ヰ别 拆 %s

source: Spool folder tree %s
en@shaw: 叼 答ゐ %s

source: Spool folders cannot be renamed
en@shaw: 叼 答ゐ拣 梆别ヰ

source: Spool folders cannot be deleted
en@shaw: 叼 答ゐ拣 ゐ梆

source: Could not sync temporary folder %s: %s
en@shaw: юヰ拣拣 答ゐ %s: %s

source: Could not sync spool folder %s: %s
en@shaw: 叼 答ゐ %s: %s

source: Could not sync spool folder %s: %s Folder may be corrupt, copy saved in '%s'
en@shaw: 叼 答ゐ %s: %s 答ゐ ヰ 拣仇, 别 '%s'

source: Posting failed: %s
en@shaw: 答 别ゐ: %s

source: _Show folders in short notation (e.g. c.o.linux rather than comp.os.linux)
en@shaw: _ 答ゐ拣 桂 答别 (.○. ..路ゐ ヰ..路ゐ)

source: In the subscription _dialog, show relative folder names
en@shaw: _拆ゐ, юゐ 答ゐ 别ヰ

source: USENET news
en@shaw: 路叼ю 筐

source: This is a provider for reading from and posting to USENET newsgroups.
en@shaw: 拆 梆 答 路叼ю 叼叼.

source: Connection canceled
en@shaw: ю ゐ

source: Could not read greeting from %s: %s
en@shaw: ю 梆 %s: %s

source: USENET News via %s
en@shaw: 路叼ю 筐 拆 %s

source: Error retrieving newsgroups: %s
en@shaw: 火 梆 叼叼: %s

source: You cannot subscribe to this newsgroup: No such newsgroup. The selected item is a probably a parent folder.
en@shaw: 拆 叼叼: 仇 叼叼. ゐю 拆 ゐ 吼 答ゐ.

source: You cannot unsubscribe to this newsgroup: newsgroup does not exist!
en@shaw: 拆 叼叼: 叼叼 仇 ю!

source: You cannot create a folder in a News store: subscribe instead.
en@shaw: 别 答ゐ 筐 : 拆 ю.

source: You cannot rename a folder in a News store.
en@shaw: 梆别 答ゐ 筐 .

source: You cannot remove a folder in a News store: unsubscribe instead.
en@shaw: ヰ叼 答ゐ 筐 : 拆 ю.

source: Authentication requested but no username provided
en@shaw: 佛ю别 ю 仇 筐拣别 拆

source: Cannot authenticate to server: %s
en@shaw: 佛ю别 火: %s

source: Not connected.
en@shaw: ю.

source: No such folder: %s
en@shaw: 仇 答ゐ: %s

source: %s: Scanning new messages
en@shaw: %s: ヰю○

source: Unexpected server response from head: %s
en@shaw: 仇ю 火 ｐю: %s

source: Operation failed: %s
en@shaw: 拣别 别ゐ: %s

source: Retrieving POP summary
en@shaw: 梆 POP 仇ヰ拣

source: Cannot get POP summary: %s
en@shaw: ю POP 仇ヰ拣: %s

source: Retrieving POP message %d
en@shaw: 梆 POP ヰю %d

source: Unknown reason
en@shaw: 仇答 梆

source: Message storage
en@shaw: ヰю 桂

source: _Leave messages on server
en@shaw: _ゐ梆 ヰю○ 火

source: _Delete after %s day(s)
en@shaw: _ゐ梆 %s ()

source: Disable _support for all POP3 extensions
en@shaw: 别 _桂 佛 POP3 ю

source: For connecting to and downloading mail from POP servers.
en@shaw: ю ゐ答 ヰ别 POP 火拣.

source: Failed to read a valid greeting from POP server %s
en@shaw: 别ゐ 梆 ゐ 梆 POP 火 %s

source: Failed to connect to POP server %s in secure mode: %s
en@shaw: 别ゐ ю POP 火 %s ヰ答: %s

source: Could not connect to POP server %s
en@shaw: ю POP 火 %s

source: Unable to connect to POP server %s: No support for requested authentication mechanism.
en@shaw: 仇别 ю POP 火 %s: 桂 ю 佛ю别 ヰю.

source: Failed to authenticate on POP server %s: %s
en@shaw: 别ゐ 佛ю别 POP 火 %s: %s

source: Unable to connect to POP server %s. Error sending password: %s
en@shaw: 仇别 ю POP 火 %s. 火 ю 拣: %s

source: No such folder '%s'.
en@shaw: 仇 答ゐ '%s'.

source: Could not parse recipient list
en@shaw: 葛 梆 ゐ

source: Could not execute %s: mail not sent.
en@shaw: ю筐 %s: ヰ别 ю.

source: Syntax error, command unrecognized
en@shaw: 火, ヰ ю拆

source: Syntax error in parameters or arguments
en@shaw: 火 拣ヰ拣 葛筐ヰ

source: Command not implemented
en@shaw: ヰ ヰゐヰю

source: Command parameter not implemented
en@shaw: ヰ 拣ヰ ヰゐヰю

source: System status, or system help reply
en@shaw: 别, ｐюゐ ゐ

source: Help message
en@shaw: ｐюゐ ヰю

source: Service ready
en@shaw: 火 ю

source: Service closing transmission channel
en@shaw: 火 ゐ答 ヰ

source: Service not available, closing transmission channel
en@shaw: 火 别ゐ, ゐ答 ヰ

source: Requested mail action okay, completed
en@shaw: ю ヰ别 答, ヰゐ梆

source: User not local; will forward to <forward-path>
en@shaw: 筐 ゐ答; 桂拣 <forward-path>

source: Requested mail action not taken: mailbox unavailable
en@shaw: ю ヰ别 别: ヰ别ゐ 别ゐ

source: Requested action not taken: mailbox unavailable
en@shaw: ю 别: ヰ别ゐ 别ゐ

source: Requested action aborted: error in processing
en@shaw: ю 桂: 火 答ю

source: User not local; please try <forward-path>
en@shaw: 筐 ゐ答; ゐ梆 <forward-path>

source: Requested action not taken: insufficient system storage
en@shaw: ю 别: 桂

source: Requested mail action aborted: exceeded storage allocation
en@shaw: ю ヰ别 桂: 梆 桂 ゐ答别

source: Requested action not taken: mailbox name not allowed
en@shaw: ю 别: ヰ别ゐ 别 ゐ

source: Transaction failed
en@shaw: 别ゐ

source: A password transition is needed
en@shaw: 拣 梆

source: Authentication mechanism is too weak
en@shaw: 佛ю别 ヰю 梆

source: Encryption required for requested authentication mechanism
en@shaw: 拆拣 ю 佛ю别 ヰю

source: Temporary authentication failure
en@shaw: юヰ拣拣 佛ю别 别ゐ

source: Welcome response error
en@shaw: юゐ 火

source: Cannot send message: service not connected.
en@shaw: ю ヰю: 火 ю.

source: Cannot send message: sender address not valid.
en@shaw: ю ヰю: ю ю ゐ.

source: Sending message
en@shaw: ю ヰю

source: Cannot send message: no recipients defined.
en@shaw: ю ヰю: 梆 拆.

source: Cannot send message: one or more invalid recipients
en@shaw: ю ヰю: 仇 ヰ ゐ 梆

source: AUTH command failed: %s
en@shaw: ヰ 别ゐ: %s

source: AUTH command failed
en@shaw: ヰ 别ゐ

source: Bad authentication response from server.
en@shaw: 佛ю别 火.

source: MAIL FROM command failed: %s: mail not sent
en@shaw: ヰ别 ヰ 别ゐ: %s: ヰ别 ю

source: MAIL FROM command failed
en@shaw: ヰ别 ヰ 别ゐ

source: DATA command failed: %s: mail not sent
en@shaw: 别 ヰ 别ゐ: %s: ヰ别 ю

source: DATA command failed
en@shaw: 别 ヰ 别ゐ

source: QUIT command failed: %s
en@shaw: ヰ 别ゐ: %s

source: QUIT command failed
en@shaw: ヰ 别ゐ

source: Competition
en@shaw: ヰ

source: Favorites
en@shaw: 别拣

source: Goals/Objectives
en@shaw: 答ゐ/○ю

source: Holiday
en@shaw: ｐゐ

source: Holiday Cards
en@shaw: ｐゐ 葛

source: Hot Contacts
en@shaw: ｐ

source: Ideas
en@shaw: 拆攫

source: International
en@shaw: 拣

source: Key Customer
en@shaw: 仇ヰ

source: Miscellaneous
en@shaw: ヰゐ别梆

source: Personal
en@shaw: 火

source: Phone Calls
en@shaw: 答 佛ゐ

source: Status
en@shaw: 别

source: Strategies
en@shaw: ○梆

source: Suppliers
en@shaw: ゐ拆拣

source: Time & Expenses
en@shaw: 拆 & ю

source: Waiting
en@shaw: 别

source: Accessing LDAP Server anonymously
en@shaw: ю LDAP 火 ヰゐ

source: Failed to authenticate.
en@shaw: 别ゐ 佛ю别.

source: Category Icon
en@shaw: ю桂 拆

source: There is already a category '%s' in the configuration. Please use another name
en@shaw: 佛ゐю ю桂 '%s' 拣别. ゐ梆 筐 仇 别

source: Icon
en@shaw: 拆

source: Category
en@shaw: ю桂

source: Category Properties
en@shaw: ю桂 拣

source: Category _Icon
en@shaw: ю桂 _拆

source: Category _Name
en@shaw: ю桂 _别

source: _Available Categories:
en@shaw: _别ゐ 梆:

source: _Edit
en@shaw: _ю

source: categories
en@shaw: 梆

source: Create category "%s"
en@shaw: 别 ю桂 "%s"

source: Select Contacts from Address Book
en@shaw: ゐю ю

source: _Remove
en@shaw: _ヰ叼

source: Any Category
en@shaw: ю ю桂

source: <b>Show Contacts</b>
en@shaw: <b> </b>

source: Address Book
en@shaw: ю

source: Search
en@shaw: 火

source: _Search:
en@shaw: _火:

source: _Edit %s
en@shaw: _ю %s

source: _Delete %s
en@shaw: _ゐ梆 %s

source: Keyring key is unusable: no user or host name
en@shaw: 梆 叼: 筐 ｐ答 别

source: You have the Caps Lock key on.
en@shaw: ｐ ゐ .

source: _Remember this password
en@shaw: _ヰюヰ 拣

source: _Remember this password for the remainder of this session
en@shaw: _ヰюヰ 拣 ヰ别 ю

source: Select destination
en@shaw: ゐю ю别

source: _Destination
en@shaw: _ю别

source: Invalid connection
en@shaw: ゐ ю

source: Invalid response from server
en@shaw: ゐ 火

source: No response from the server
en@shaw: 火

source: Bad parameter
en@shaw: 拣ヰ

source: On This Computer
en@shaw: ヰ筐
